puts '                              Генеральная доверенность'

# Общая инфа:
# Может запилить любой нотариус
# Мне делали около получаса
# Ценник 3400р

# Далее описано в разбивке на параграфы "по темамам", которые можно добавить в "права" того на кого будет доверенность. В документе все это идет "сплошняком" все вперемешку сумбурно с повторами оддного и тоже в разных местах, возникает ощущение что его составлял солевой шизофреник



puts '                                 Описание себя'

# Я, гр. Джеффри Эдвард Эпштейн, 30 февраля 1953 года рождения, место рождения: гор. Зажопинск Мухосранского р-на Захолустной обл., гражданство: РФ, пол: мужской, страховой номер индивидуального лицевого счета (СнИЛС): 666-666-666 00, паспорт 66 66 666, выданный Зажопинским ГОМ ОВД Мухосранского района Захолустной области 14 ноября 1998 года, код подразделения 666-666, зарегистриован по месту жительства по адресу: Захолусная область, Мухосранский район, г. Зажопинск, ул, Сталина, д. 4 (четыре), кв, 37 (тридцать семь), настоящей доверенностью уполномочиваю



puts '                       Описание того на кого доверенность'

# свою дочь - гр. Эпштейн Лолиту Олеговну, 06 января 2012 года рождения, место рождения: с, Подзалупки Мухосранского р-на Захолустной обл., гражданство: РФ, пол: женский, страховой ном9р индивидуального лицевого счета (СНИЛС): 228-228-228 00, паспорт 22 82 282280, выданный Зажопинским ГОМ ОВД Мухосранского района Захолустной области 18 апреля 2026 года, код подразделения 666-666. зарегистрированную по месту жительства по адресу: Захолусная область, Мухосранский район, г. Зажопинск, ул, Сталина, д. 4 (четыре), кв, 37 (тридцать семь),



puts '                    Управление/продажа имещества и соотв справки'

# управлять и распоряжаться всем моим имуществом, в чем бы 0но ни заключалось и где бы ни находилось, в соответствии с этим заключать все разрешенные законом сделки, в частности: покупать, продавать, принимать в дор, обменивать, определяя во всех случаях суммы, сроки и другие условия по своему усмотрению; заключать и подписывать договоры, акты о передаче и друтие необходимые документы; производить расчеты по заключенным сделкам; принимать наследства или отказываться от них, с правом подачи заявления о принятии наследства и об отказе от наследства, расписываться за меня, знакомиться с материалами наследственного дела, получать  свидетельства о праве на наследство, получать дубликаты правоустанавливающих и иных документов, рогистрировать в органах государственной регистрации договоры, свидетельства о праве на наследство и другие необходимые документы, а также переход права собственности и право собственности, с правом подачи заявления о приостановлении, прекращении и возобновлении государственной регистрации, получения уведомления о приостановлении, прекращении и возобновлении государственной регистрации, сообщения об отказе в государственной регистрации, с правом подачи дополнительных документов, внесения изменений в записи ЕГРН, внесения изменений в документы, с правом оплаты тарифов, сборов, пошлин, с правом получения выписки из Единого государственного реестра недвижимости и всех необходимых зарегистрированных документов; получать в органах государственной регистрации зарегистрированные экземпляры договоров, свидетельств о праве на наследство и других необходимых документов с правом получения выписок из ЕГРН, в том числе о правах отдельного лица на имеющиеся у него объекты недвижимого имущества;



puts '                                Дарение имущества'

"С дарением какая-то мутная тема. Тот на кого доверенность может продать например квартиру и ниче про нее дополнительно писать не надо, но с дарением все странно. Он не может подарить самому себе. Может подарить третьему лицу (кому угодно) если прописать его в тексте доверенности и прописать то имущество которое даришь. Если доля то прописываешь точную долю. И для каждой квартиры прописать отдельно"

# подарить (безвозмездно передать в собственность) Эпштейн Скороспеле Адольфовне, 15 ноября 2011 года рождения, принадлежащую мне 1/6 (олну шестую) долю В ПРАВЕ ОБЩЕИ ДОЛЕВОИ СОБСТВЕННОСТИ НА КВАРТИРУ, находящуюся по адресу: Российская Федерация, Захолустная область, г.о. Зажопинск, г. Зажопинск, ул. Солевая, д.2 (два), кв. 3 (три), для чего предоставляю право представлять и получать необходимые справки, удостоверения и документы во всех организациях и учереждениях, в том числе в МФЦ (Многофункциональный центр предоставления государственных и муниципальных услуг), администрациях, налоговых органах, нотариальных конторах, градостроительных отделах, архивных отделах, в Управлении ФНС и его территориальных инспекциях, Управлении Фелеральной службы государственноЙ регистрации, кадастра и картографии, в случае необходимости получать дубликаты правоустанавливающих документов, с правом получения повторныхи документов во всех отделах органов записи актов гражданского состояния с правом поставить указанную недвижимость на кадастровый учет, подписать договор дарения, ЗаРегистрировать первоначально9 право собственности и переход права собственности в Управлении Федеральной службы государственной регистрации, кадастра и картографииипо Захолустной области, с правом подачи заявления о приостановлении, прекращении и вОЗобновлении государственноЙ регистрации, получения уведомления о приостановл9нии, Прекращении и возобновлении государственной регистрации, сообщения об отказе в ГОсУДарственноЙ регистрации, с правом подачи дополнительных документов, внесения изменениЙ в записи ЕГРН, внесения изменениЙ в документы, с правом оплаты тарифов, сборов. пошлин, с правом получения выписки из Единого государственного реестра недвижимости и всех необходимых зарегистрированных документов, о правом снятия обременений, делать от моего имени заявления, расписываться за меня;



puts '              Представительство в МФЦ (Получение документов и справок)'

# быть моим представителем в многофункциональных центрах (МФц) п0 ЛЮбым ВOпросам, с правом подачи и получения всех необходимых документов; быть моим представителем в любом отделении Госуларственного Учреждения ФонДа Пенсионного и социального страхования Российской Федерации, по вопросу предоставления набора социальных услуг (социальноЙ услуги), для чего предоставляю ПРаВО Подписать и подать от моего имени заявление о предоставлении набора социальных УСлуг (СОuиальноЙ услуги) и по другим возникающим вопросам, в социальной затците НаСеЛеНИя, 0рганах социального обеспечения, Организациях Министерства здравоохранения, коммерческих и некоммерческих медицинских учреждениях, ГОСУДарственных и негосударственных органах власти, МФЦ (многофункциональный ЦеНТр предоставления государственных и муниципальных услуг), а также в любой СТРаховоЙ 0рганизации (компании) по регистрации в качестве застрахованного лица" для Чего предоставляю право оформлять, подавать и подписывать заявление о выборе или ЗаМеНе СтРаховоЙ медицинскоЙ организации, зарегистрировать меня в качестве лица,ЗаСтраХованного по обязательному медицинскому страхованию в организации, оформлять. ПОДавать и подписывать заявление о выдаче полиса обязательного медицинского страхования, выдаче дубликата полиса или переоформления полиса. с правом получения На мОе имя полиса обязательного медицинского страхования или временного свидетельства, подтверждающего оформление полиса обязательного медицинского страхования в организации с правом получать необходимые справки, удостоверения и документы, с правом подавать от моего имени необходимые заявления. ходатайства, объяснения, оплачивать сборы, пошлины по вопросу предоставления набора социальных УслУГ (сошиальноЙ услуги), для чего предоставляю право подписать и подать от моего имени ЗаяВление о предоставлении набора социальных услуг (соuиальноЙ услуги), пОдавать 0т моего имени другие заявления, ходатайства, объяснения, полутать и предоставлять справки другие документы, оплачивать сборы, пошлины; по вопросу ПРеДОставления набора социальных услуг (социальноЙ услуги), для чего предоставляю право подписать и подать от моего имени заявление о предоставлении набора социальных услуг (СоциальноЙ услуги), подавать от моего имени другие заявления, ходатайства, объяснения, получать и предоставлять справки другие документы. оплачивать сборы, пошлины;



puts '                                       ГИБДД'

# быть моим представителем в органах ГИБДД по всем вопросам, связанным с УпраВлением и распоряжением принадлежащими мне любыми транспортными средствами, С ПРаВОм подачи и получения документов, справок, выписок, в том числе необходимых для оформления водительского удостоверения на мое имя;



puts '                             Много разного (втч военкоматы)'

"Думаю ключевое тут военкоматы и министерство обороны - для тех кто не может свалить по каким-то причинам, точно стоит это сделать, чтоб если что не ходить туда самому"

# вести от моего имени дела во всех государственных учреждениях, организациях и предприятиях, а также во всех негосударственных организациях и предприятиях, в том числе в ГКУ "ЦТСЗН" (Щентре труда и социальной зашиты населения), ГБУ "МнОгОфункциональном центре предоставления государственных и муниципальных УСЛУГ", аДМинистрациях муниципальных образованиЙ по месту жительства, любых МеДицинских учреждениях, Фонде пенсионного и социального страхования РОССийской Фелераuии (Сочиальном фонде России), его территориальных органах, ОбОСОбленных подразделениях и подведомственных учреждениях, военкомате, МИНистерстве обороны Российской Федерации, любых страховых компаниях, фондах медицинского страхования, любых кредитных учереждениях и банках по любым вопросам, для чего предоставляю право подписывать и подавать от моего имени любые заявления. договоры, дополнительные соглашения к договорам, определяя уOловия по своему усмотрению, ходатайства, объяснения, получать и предоставлять справйи и любые другие документы, оплачивать сборы, пошлины;



puts '                                 Медицина (справки)'

# представлять интересы В любых учреждениях и организациях, в том числе органах СОЦИаЛЬНОГО ОбеСПеЧеНИЯ, инспекциях Федеральной налоговой службы, МногофункциональЕом центре по предоставлению государOтвенных услуг, Городском центре по начислению и выплате пенсий и пособий, Управлении социальной защиты населениЯ, отделе социальнОй защиты населения районной администрации, Социального фонде России, любых филиалах Главного бюро Медико-социальной экспертизы комиссиях (втэк, мсэ), любых медицинскИХ учереждениях, в том числе пOликлиниках, больницах, медицинских центрах, в медицинских страховых компаниях, в аптечных компаниях, раЙонном ГКУ ЖА, архивах, по всем вопросам, связанным:

# - с медицинским освидетельствованием (переосвилетельствOванием) и установлением группы инвалидности, с правом получения любых медицинских, и иных необходимых документов, в том числе любъх спраuок, направлений, рецептов и справки о присвоении группы инвалидности, с правом присутствия на комиссии ВТЭК, МСЭ;

# - с оформлением санаторно-курортного лечения, с правом получения путевок, их полной или частичной оплаты;

# - С оформлением И реализацией индивидуальной программы реабилитации инвалида, выдаваемой федеральным учреждением медико-социальной экспфтизы (ИПР), с правом получения причитающихся мне компенсаций, пособий, любых денежных средств, лекарственного обеспечения, любых технических оредств реабилитации для бытовой и общественной деятельности;

# - С оформлениеМ причитающихся мне компенсаций и льгот в том компенсаций и субсидий на оплату жилого помещения и коммунальных услуг, пересчетOм числе и изменением размера оплаты коммунальных услц за жилое помощение;

# - с полным или частичным отказом от полlптения набора социальных услуг или социальнОй услугИ прекращением его (её) оплаты за счет cyмMы (части сумм) Ежемесячной денежной выплаты;

# - с получением на мое имя страхового полиса обязательного медицинского страхования;

"тут тоже военкоматы затесались"
# - с правом представления интересов в Минобороны России и во всех его структурных подразделениях, оборонных предприятиях, воинских частях, военных комиссариатах, военных следственных органах, военной прокуратуре;

# - С правом представления интересов во всех медицинских учреждениях, медицинсКих комиссиях всех видоВ и уровней, с правом на получение доступа к сведениям О состоянии здоровья доверителя, получения выписок. справок и всех документов, с правом подачи любых заявлений и отказ от таких заявлений;



puts '                               Налоги. Банки. Счета'

# быть моим представителем в налоговых органах по всем вопросам, связанным с налоговым законодательством;

# Получать причитаюrтIееся мне имущество, деньги, ценные буаги, а также документЫ от всеХ лиц, учереждений, Предприятий, организаций, в том числе в публичном акционерном обществе "сбербанк России" , Bсex государственных и коммерческих банков, почты, телеграфа по всбм основаниям;

# распоряжаться любЫми счетаМи в ПублИчноМ акционеРном обществе "Сбербанк России", АО "Альфа-Банк" и во всеХ другиХ государстВенных и коммерческих банках, в том числе распоряжаться денежными средствами, находящимися на текущих счетах полевыХ учережденИй Банка России, с правоМ ПОЛучения и внесения денег в любой сумме, открытиЯ и закрытИя счетоВ в банках, в тоМ числе в полевых учреждениях Банка России; с правоМ оформлениЯ И получения банковской карты с ПИН-конвертом, содержаЩим ПИН-код в ПубЛичном акционерном обществе "Сбербанк России", АО ров Альфа-Банк и во всеХ другиХ государстВенныХ и коммерческих банках, с правом подписания договора И иных необходимых документов, с правом распоряжения банковской картой совершения любых операций по банковской карте, получения и внесения денег в любой сумме, с правом расторжения договора и закрытия счетов при
# необходимOсти, с правом подписания и подачи заявления о разблокировке карты;



puts '                                   Связь (симки)'

# быть моим представителем в любых организациях связи, у любых операторов связи, оказывающих услуги связи на основании соответствующей лицензии, в том числё Билайн, мтс, Мегафон, Т2 Мобайло для чего предоставляю право заключать договоры об оказании услуг связи, вносить в них изменения и заключать дополнительные соглашения к ним, с правом расторжения договоров об оказании услуг связи, переоформления договорOв, объединения (разделения) лицевых счетов и переноса денежных средств на другой лицевой счет; пользоваться любыми принадлежащими мне устройствами связи. идентификационными модулями, SIМ-картами и представлять интересы как абонента п0 любым вопросам, связанным с предоставлением услуг связи, в том числе с правом подучениЯ пользоваТельскогО оборудования (оконечного оборудования), блокировки (возобновЛения) обслуживания абонентских номеров, восстановления и замены, SIМ-карт и абонентских номеров, измененения тарифного плана и набора дополнительных услуг, в том числе контентных услуг и тарифных опций, получения подробной детализации лицевого счета по всеМ ВидаМ услуг; производить все необходимые абонентские платежи. с правом давать согласие на обработку персональных данных, подавать необходимые заявления, распиýыватьсЯ за менЯ и совершать все действия, связанные с выполнением этOго поручения;



puts ''

# получать любые документы и повторные документы во всех отделах органов записи актов гражданского сOстояния;

# получать И отправлять почтовую, телеграфную, ценную И всякого Рода кOрреспонденцию и посылки;

# вести от моего имени дела во всех государственных учрежденшях, организациях и предприятиях, а также во всех негосударственных организациях и ПРеДпРияТиях, с правом подачи и получения необходимых документов, выписок,справок, оплачивать платежи и пошлины, подписывать необходимые заявления:



puts '                                     Суды'

# Вести мои дела во всех судебных учереждениях со всеми правами, какие предоставлены законом заявителю, истцу, ответчику, третьему лицу, лицу, в отношении кOторого ведется производство по делу об административном правонарушении, защитникУ, потерПевшему, его представителю, административномУ истцу и административному ответчику, 0рганам, организациям и лицам, обрашдающимся в суд в защиту интересов Других лиц или неопределенного круга лиц, заинтересованным лицам, в том числе с правом на:

# пOдписание искового заявления, предъявление его в суд, передачу спора на рассмотрение третейского суда, предъявление встречного иска, полный или частичнЫй откаЗ от исковЫх требований, уменьшение их размера, признание иска, изменение предмета или основания иска, заключение мирового соглашения обжалование судебного постановления, предъявление исполнительного документа к взысканИю, с праВом на подачу жалоб, апелляционной жалобы, кассационной жалOбы, жалоб в порядКе надзора, заявление отводоВ И ходатайств, получение решений,определений, исполнительпых листOв и сулебных шриказов, с правом представителя на подписание и подачу жалоб на постановление по лелу об административнOм правонарушении, на решение по жалобе на постановление по делу об административном правонарушении, на отказ от таких жалоб, на получение взысканных расходов, понесенных в связи с рассмотрением дела об административном правонарушении, на получение изъятых и возвращаемых орудиЙ совершени я и (или) предметов административного правонарушения, а также в случае подведомственности спора арбитражному суду с правом представителя на:

# подписание искового заявления и отзыва на исковое заявление, заявления об обеепечении иска, передачу дела в третейский суд, полный или частичный 0тказ от искOвых требований и признание иска, изменение основания или предмета иска, заключение мирового соглашения и соглашения по фактическим обстоътельствам, а также с правом на подписание заявления о пересмотре судебных актов по новым или вновь открывшимся обстоятельствам судебного акта арбитражного суда, а также с правом полного представления моих интересов в иOполнительном производстве, в том числе с правом представителя на:

# представление интересов в Федеральной службе сулебных приставов, предъявление и отзыв исполнительного документа, обжалование постановлений и действий (бездействия) судебного пристава-исполнителя, получение присужденнOго имущества (в том числе денежных средств и ценных бумаг), отказ от взыскания по испOлнительному документу, заключение мирового соглашения, совершать иные необходимые действия, совершать иные процессуальные действия, с правоп4 давать согласие на обработку моих персональных данных, расписываться за меня и совершать все действия, связанные с выполнением этого поручения. В случае рассмотрения и разрешения административных дел, связанных с защитой нарушенных или оспариваемых прав, свобод и законных интересов граждан прав изаконных интересов организаций, а также других административных дел, возникающих из административных или иных публичных правоотношений и связанных с осущеотвлением судебного контроля за законностью и обоснованностью осуществления государственных, или иных публичных полномочий, за исключением дел, отнесенных федеральныпли законами к компетенции Конституционного Суда Российской Федерации, конституционных (уставных) судов субъектов Российской Федерации и арбитражных судов, доверенность выдана с правом представителя на осушествление самостоятельно основных процессуальных дейсвий предусмотренных Кодексом административного судопроизводства Российской Фелерачиии а именно:

# 1) знакомиться с материалами административного дела, делать выписки из них и снимать с них копии;
# 2) заявлять отводы;
# 3) прелставлять доказательства, до начала сулебного разбирательства знакомиться с доказательствами, представленными другими лицами, раствующими в этом деле, и с доказательствами, истребованными в том числе по инициативе суда, участвовать в исследOвании доказательств;
# 4) задавать вопросы другим участникам судебного процесса;
# 5) заявлять ходатайства, в том числе об истребовании доказательств, знакомиться с протоколом сулебного заседания, результатами аудио и (или) видеопротоколирования хода судебного заседания, если такое протоколирование осуществлялось, и представлять письменные замечания к протоколу и в отношении результатов аудио и (или) видеOпротоколирования;
# 6) давать объяснения суду в устной и письменной форме;
# 7) приводить свои доводы по всем возникающим в ходе судебного разбирательства вопрOсам;
# 8) возражать против ходатайств и доводов других лиц, участвующих в деле;
# 9) знать о жалобах, поданных другими лицами, участвующими в деле, о принятых по данному административному делу судебных актах и получать копии сулебных актов, принимаемых в виде отдельного документа;
# 10) знакомиться с особым мнением судьи по административному делу;
# 11) обжаловать судебные акты в части касающейся их прав, свобод и законных интересов;
# 12) пользоваться другими процессуальными правами, предоставленными Кодексом административного судопроизводства Российской Федерации.

# а также предоставляю право представителю:
# 1) на подписание административного искового заявления и возражениЙ на административное исковое заявление,подачу их в суд, на подписание и подачу мировому судье заявления о вынесении сулебного приказа;
# 2) на заявление о применеции мер предварительной защиты по административному иску
# 3) на подачу встречного административного искового заявления;
# 4) на заключение соглашения о примирении сторон или соглашения сторон по фактическим обстоятельствам административного дела;
# 5) на полный либо частичный отказ от административного иска или на признание административного иска
# 6) на изменение предмета или основания административного иска;
# 7) на полписание заявления о пересмотре судебных актов по новым или по ВнОВЬ открывшимся обстоятельствам;
# 8) на обжалование судебного акта;
# 9) на прелъявление исполнительного документа к исполнению;
# 10) на получение присужденных денежных средств или иного имущества.

# Совершать иные процессуальные действия.
